export const Questions = [
    {
        question: 'Мой 26-летний парень сделал мне предложение. В какой загс нам обратиться для подачи заявления? Александра, 16 лет.',
        answerLite: [
                    `Ты можешь беспрепятственно выйти замуж по достижению совершеннолетия, т.е. 18 лет. В случае беременности, рождения бебика, а также приобретения тобой полной дееспособности (это способность распоряжаться своими правами и нести обязанности, она наступает в 18 лет, в исключительных случаях  до 18 , если ты стал юным предпринимателем или с согласия родителей(для этого нужно подать твоим родителям заявление)). Если ты беременна и тебе нет 18 лет, то органы загса в исключительных случаях могут снизить возраст разрешения до 3ех лет , не больше!!!! Чтобы тебе дали разрешение для брака , нужно написать заявление в загс и предоставить пакет документов: 
                    заявление о снижении брачного возраста, 
                    решение органов опеки и попечительства либо копия решения суда об объявлении несовершеннолетнего полностью дееспособным (эмансипация), 
                    медицинская справка о состоянии здоровья (подтверждающая беременность) лица, вступающего в брак, 
                    Не забывай , пожалуйста, про 47 статью Кодекса о семье и браке:`,

                    `Нельзя пропустить пункт обязательной эмансипации/объявлении полной дееспособности! Иначе в силу вступит 47 статья и твоего избранника могут привлечь к ответственности. В случае, если твой возлюбленный настойчиво предлагает выйти за него замуж, а ты этого не хочешь, можно обратиться в милицию и написать заявление, тебе помогут. Если дело все таки открыто, а  тебе исполнилось 18 лет , расторгнуть брак сможешь только ты. 
                    Подумай хорошенько, нужны ли тебе такие обязательства в своем юном возрасте, ведь твоя жизнь только начинается и всё еще впереди. Подожди до 18 лет, это хороший способ проверить ваши чувства: если все серьезно, то время любви не помеха. Удачи!`
                ],

        answerBig: [`Статья 18. Брачный возраст
                    Брачный возраст устанавливается в восемнадцать лет.
                    В исключительных случаях, обусловленных беременностью, рождением ребенка, а также в случае приобретения несовершеннолетним полной дееспособности до достижения совершеннолетия орган, регистрирующий акты гражданского состояния, может снизить лицам, вступающим в брак, брачный возраст, установленный частью первой настоящей статьи, но не более чем на три года.
                    Снижение брачного возраста производится по заявлению лиц, вступающих в брак. При этом согласия родителей, попечителей несовершеннолетних на заключение брака не требуется.`
                    ,
                    `Статья 47. Признание брака недействительным в случае недостижения супругом брачного возраста
                    Брак, заключенный с несовершеннолетним лицом, которому брачный возраст не был снижен в установленном порядке (статья 18 настоящего Кодекса), может быть признан недействительным, если этого требуют интересы супруга, вступившего в брак до достижения брачного возраста.
                    Иск о признании брака недействительным по этому основанию вправе предъявить несовершеннолетний супруг, органы опеки и попечительства, а также прокурор в случаях, предусмотренных законом.
                    Если к моменту разрешения дела несовершеннолетний супруг достиг совершеннолетия, то брак может быть признан недействительным только по его требованию.`
        ]
    },          
    {
        question: 'Что делать , если я беременна? Марина, 17 лет.',
        answerLite: [
            `Первым делом нужно сходить к гинекологу, чтобы подтвердить твою беременность. Согласно закону, с 15 лет девушки имеют право не ставить родителей в известность о том, что происходит на приёме у гинеколога. Ты можешь сделать аборт и сохранить это в тайне от родителей, если сказать им правду считаешь небезопасным. Если же аборт для тебя табу по тем или иным причинам, тогда сказать родителям придётся.
            В подростковом возрасте матка и органы малого таза всё ещё растут, они не вполне готовы к беременности и родам, поэтому подростковая беременность несет в себе ненулевые риски осложнений и даже смерти. К тому же, ситуация, когда ребёнок рожает ребёнка — всегда ставит под угрозу образование и жизненные перспективы юной матери (а зачастую и отца тоже, так как если родственники не взвалили эту ношу на себя, подростку приходится вместо учёбы выходить на работу).
            Подумай хорошенько, нужен ли тебе ребенок в твоем возрасте. Решать только тебе, но если все таки решишь сохранить плод, то поставь в известие своих родителей, чтобы это не стало сюрпризом . Рождение ребенка – серьезный шаг, и к нему нужно подходить очень серьезно и осознанно. Были рады  помочь! Будьте здоровы!`
        ],
        answerBig: [
            `Статья 18. Брачный возраст
            Брачный возраст устанавливается в восемнадцать лет.
            В исключительных случаях, обусловленных беременностью, рождением ребенка, а также в случае приобретения несовершеннолетним полной дееспособности до достижения совершеннолетия орган, регистрирующий акты гражданского состояния, может снизить лицам, вступающим в брак, брачный возраст, установленный частью первой настоящей статьи, но не более чем на три года.
            Снижение брачного возраста производится по заявлению лиц, вступающих в брак. При этом согласия родителей, попечителей несовершеннолетних на заключение брака не требуется.`
        ]
    },
    {
        question: 'Что делать, если мои родители меня бьют и издеваются? Наташа, 15 лет.',
        answerLite: [
            `Если у тебя действительно все серьезно и проблемы с родителями переходят из воспитания в систематическое физическое насилие, существует много служб и людей, готовых бесплатно помочь в данной ситуации.
            Найди в интернете и обратись в ближайший кризисный центр для женщин, пострадавших от домашнего насилия. Будет замечательно, если у центра есть сайт или группы в социальных сетях, где будет информация о сотрудничестве с крупными правозащитными организациями.
            Дежурный кризисный психолог обязательно подскажет, что делать, и, если ситуация того требует, направит к юристу для консультации. 
            Если после побоев остались синяки, сфотографируй их на телефон, поставив рядом простую линейку;
            Помни о том, что до 18 лет ты находишься под защитой государства. Полиция и прокуратура обязаны тебя защитить, но к решению обратиться за такой помощью надо подходить взвешенно и после консультации со специалистом. Последствия такого обращения могут быть слишком серьезными и порой даже непредсказуемыми.
            Можешь поделиться проблемой с подругой или с классным руководителем на перемене, чтобы кто-то тоже был в курсе проблемы и смог подтвердить твои слова.`,
            
            `Как поступить, если родитель поднял на тебя руку
            Один раз. Если такое поведение для родителя скорее необычно, родитель не злоупотребляет алкоголем и в целом способен разговаривать как взрослый со взрослым, то стоит поговорить о произошедшем на следующий день, прояснить, что заставило родителя совершить такой поступок. Важно не бояться обратиться за помощью, рассказать о случившемся, чтобы пережить случившееся.
            Много раз. Если родитель нанес тебе травму, отправляйся в травмпункт. Перед этим сделай и сохрани фотографию травмы. Прими тот факт, что родитель — обычный человек, который не всегда может сдержать свои эмоции и контролировать свое поведение, который тоже совершает ошибки, но это не оправдывает насилие. Не бойся отнести заявление в полицию — важно суметь постоять за себя.
            При возможности стоит позвонить в службу психологической поддержки, например в Центр психологической помощи населению.
            Если в городе нет центров психологической помощи, действуй онлайн. Например можно написать или позвонить в Центр психологической помощи для подростков — Твоя территория онлайн.
            Можно обратиться через интернет к психологу напрямую, написав анонимно в чат или на форум, например на b17.`,

            `Чего делать не стоит?
            Если вдруг на тебя обрушились побои, не вступай в драку. Постарайся по возможности найти укрытие и переждать вспышку ярости. Твое сопротивление может привести агрессора в ярость. Когда все закончится, обязательно обратись за помощью. Для начала — к тем близким, которым ты можешь доверять. И еще раз повторюсь: обязательно позвони на горячую линию поддержки.
            Если ты поняла, что твоя жизнь находится под угрозой — немедленно вызови скорую помощь и полицию по единому короткому номеру экстренных служб 112. При обращении при себе нужно иметь паспорт и свидетельство о рождении. 
            Не допускайте насилие в любом его проявлении. Помните: каждое преступление обязательно влечет заслуженное и справедливое наказание,  а сожалеть о случившемся будет уже поздно. Остановить насилие в Ваших силах.
            Безнаказанность - наиболее мощный фактор, провоцирующий и стимулирующий насилие. Помните: в 95 % случаев, если насилие уже имело место, оно повторится. Вы не одиноки - есть люди, которые готовы оказать Вам помощь и поддержать Вас.
            Обратитесь за помощью!`
        ],
        answerBig: [
            `Статья 184. Право детей на жизнь, достойные условия жизни и охрану здоровья
            Дети имеют право на жизнь в мирных, безопасных и достойных условиях.
            Условия жизни детей должны обеспечивать их полноценное физическое, умственное и духовное развитие.
            Родители, воспитывая детей, обязаны заботиться об их здоровье, физическом, умственном и духовном развитии, приобщать их к посильному труду и готовить их к самостоятельной жизни.`,
           
            `Статья 67. Ненадлежащие воспитание и содержание детей
            Родители, опекуны, попечители несут ответственность за ненадлежащее воспитание и содержание детей в соответствии с законодательством Республики Беларусь.
            Воспитание и содержание ребенка признаются ненадлежащими, если не обеспечиваются права и законные интересы ребенка, в том числе если ребенок находится в социально опасном положении.
            Под социально опасным положением понимается обстановка, при которой
            не удовлетворяются основные жизненные потребности ребенка (не обеспечиваются безопасность, надзор или уход за ребенком, потребности ребенка в пище, жилье, одежде, получение ребенком необходимой медицинской помощи, не создаются санитарно-гигиенические условия для жизни ребенка и т.д.);
            ребенок вследствие отсутствия надзора за его поведением и образом жизни совершает деяния, содержащие признаки административного правонарушения либо преступления;
            лица, принимающие участие в воспитании и содержании ребенка, ведут аморальный образ жизни, что оказывает вредное воздействие на ребенка, злоупотребляют своими правами и (или) жестоко обращаются с ним либо иным образом ненадлежаще выполняют обязанности по воспитанию и содержанию ребенка, в связи с чем имеет место опасность для его жизни или здоровья.`
        ]
    },
    {
        question: 'Что делать, если меня выгнали из дома? Ибрагим, 14 лет.',
        answerLite: [
            `Разберемся подробно в ситуации. Если ты сильно поругался с родителями и они выгнали тебя из дома, не стоит сразу звонить в милицию и подавать в суд. Переночуй у других родственников, друзей или соседей, а на следующий день попроси их переговорить с родителями. Это может сработать.
            В случае , если тебя выгоняют из дома не первый раз, ущемляют в правах, забирают вещи и деньги, ты можешь обратиться за помощью в милицию, а после 14 лет и в суд. Не подвергай себя абьюзу и газлайтингу, защищай себя и свои права!`
        ],
        answerBig: [
            `Статья 184. Право детей на жизнь, достойные условия жизни и охрану здоровья
            Дети имеют право на жизнь в мирных, безопасных и достойных условиях.
            Условия жизни детей должны обеспечивать их полноценное физическое, умственное и духовное развитие.
            Родители, воспитывая детей, обязаны заботиться об их здоровье, физическом, умственном и духовном развитии, приобщать их к посильному труду и готовить их к самостоятельной жизни.`,

            `Статья 66.1. Защита прав и законных интересов детей
            При невыполнении или ненадлежащем выполнении родителями, опекунами, попечителями своих обязанностей по воспитанию и содержанию детей, или злоупотреблении своими правами, или отрицательном влиянии на поведение детей, или жестоком обращении с ними дети вправе обратиться за защитой своих прав и законных интересов в комиссии по делам несовершеннолетних, органы опеки и попечительства, прокуратуру, а по достижении четырнадцати лет – и в суд.
            Родители, опекуны, попечители вправе обратиться в суд с иском о защите прав и законных интересов несовершеннолетних детей к юридическому или физическому лицу, нарушившему их права и законные интересы.`
        ]
    },
    {
        question: 'Что делать ,если мне не нравится мое имя? Могу ли я его сменить? Или что делать, если хочу поменять фамилию и отчество своего отчима? Афанасий,16 лет.',
        answerLite: [
            `Подростки от 16 до 18 лет, как правило, хотят взять фамилию и отчество отчима, который их воспитал, по наблюдениям специалиста, немало и тех, кто хочет поменять фамилию по причине плохих отношений с отцом, взяв фамилию матери или бабушки, дедушки. Есть и более банальные случаи: например, неточности в документах. Буква «ё» в паспорте может быть, а в записи о рождении потеряться. Снова необходима перемена.
            Для кого-то благозвучная, для кого-то нет. Сменят ли фамилию – вопрос, который полностью находится в компетенции органов юстиции. Ведь понятие благозвучности оценочное. Точно так же, как и мотивация, которая может не устроить органы . Иногда специалисты выносят вердикт отказать, потому что видят: в обосновании мало здравого смысла. 
            Важно понять : все зависит от того, как ты обоснуешь свое решение сменить имя. 
            Вердикт: поменять свое ФИО можно с 16 лет , но для этого нужно весомую причину. Если ты хочешь поменять фамилию и отчество отчима, обязательно напиши это в своем заявлении. Подавать его нужно в загс.`
        ],
        answerBig: [
            `Статья 71. Изменение собственного имени и отчества ребенка
            Собственное имя ребенка может быть изменено по заявлению родителей в течение года после регистрации рождения ребенка, если при регистрации ему было дано собственное имя без учета пожелания родителей, или в течение шести лет после регистрации рождения, а в исключительных случаях – с согласия ребенка и органа опеки и попечительства до достижения шестнадцати лет, если ребенок фактически носит не то собственное имя, которое ему было дано при регистрации.
            Отчество ребенка, не достигшего шестнадцати лет, изменяется, если изменил в установленном порядке собственное имя отец или в случае установления отцовства, когда собственное имя лица, признавшего себя (признанного судом) отцом, не совпадает с собственным именем отца, записанным по указанию матери или других лиц, подавших заявление о рождении ребенка, в соответствии со статьей 55 настоящего Кодекса.
            Собственное имя и отчество ребенка могут быть изменены также при его усыновлении.`
        ]
    },
    {
        question: 'Папа забирает мой телефон, могу ли я подать на него в суд? Миша, 14 лет.',
        answerLite: [
            `Забирать телефон родители не вправе, если:
            •имущество приобретено на деньги несовершеннолетнего. Например, подросток работал официантом в летнем кафе в каникулярное время, с отложенных чаевых приобрел сотовый;
            •родственник за отличную учебу внука подарид ему айфон и теперь это его собственность;
            •вещь перешла в рамках наследства
            Как правило, родители отбирают телефон для твоего воспитания. 
            Если родители приведут весомые аргументы в свою защиту (препятствует учебе, ухудшает здоровье), то это обеспечит правомерность их действий. 
            Однако вещь принадлежит маленькому человеку и ее необходимо возвращать ему через оговоренное время. С точки зрения закона совсем забрать телефон нельзя, а ограничить пользование не запрещается. 
            Вердикт таков: родители не вправе забирать твой телефон, если он куплен на твои деньги. Однако, ели ты сидишь слишком много в нем , то родители могут сказать, что влияние телефона ухудшает твое здоровье. В таком случае, милицией или специальными органами проводится проверка времени использования гаджета.
            Советуем меньше сидеть в телефоне, ведь это действительно гробит твое зрение, осанку . И тогда родители не будут забирать его ! А еще лучше, найдите себе занятие кроме телефона, чтобы не зависеть от него. `
        ],
        answerBig: [
            `Статья 90. Пределы полномочий родителей в управлении делами ребенка
            Управление делами несовершеннолетнего ребенка, осуществляемое родителями, не распространяется на заработки ребенка и предметы, отданные ему для свободного употребления.
            Доход, полученный от использования имущества ребенка, должен в первую очередь обращаться на содержание и воспитание ребенка, а также может использоваться на другие обоснованные потребности семьи.
            Если управление имуществом ребенка, осуществляемое родителями, ставит в опасность имущественное положение ребенка, органы опеки и попечительства вправе обязать родителей или одного из них составить опись имущества ребенка и представить отчет о его состоянии и управлении им.
            Суд по иску органа опеки и попечительства, прокурора или одного из родителей может отстранить виновного родителя от управления имуществом ребенка или установить порядок такого управления.`
        ]
    },
]